/* No comment provided by engineer. */
"%@ cannot start while another copy is running." = "%@ cannot start while another copy is running.";

/* No comment provided by engineer. */
"%@ is already running." = "%@ is already running.";

/* No comment provided by engineer. */
"App" = "App";

/* check box next to the 'Check for updates' button */
"Automatically" = "Automatically";

/* No comment provided by engineer. */
"Check for updates" = "Check for updates";

/* No comment provided by engineer. */
"For settings, click the icon in the menu bar" = "For settings, click the icon in the menu bar";

/* text shown when the menu bar icon is hidden */
"MENU_HIDDEN_TEXT" = "The Scroll Reverser icon has been removed from the menu bar. To restore it at any time, launch Scroll Reverser again from Finder.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quit Scroll Reverser" = "Quit Scroll Reverser";

/* No comment provided by engineer. */
"Reverse Horizontal" = "Reverse Horizontal";

/* No comment provided by engineer. */
"Reverse Mouse" = "Reverse Mouse";

/* No comment provided by engineer. */
"Reverse Scrolling" = "Reverse Scrolling";

/* No comment provided by engineer. */
"Reverse Tablet" = "Reverse Tablet";

/* No comment provided by engineer. */
"Reverse Trackpad" = "Reverse Trackpad";

/* No comment provided by engineer. */
"Reverse Vertical" = "Reverse Vertical";

/* No comment provided by engineer. */
"Scroll Reverser is now running!" = "Scroll Reverser is now running!";

/* No comment provided by engineer. */
"Scrolling" = "Scrolling";

/* No comment provided by engineer. */
"Scrolling Axes" = "Scrolling Axes";

/* No comment provided by engineer. */
"Scrolling Devices" = "Scrolling Devices";

/* No comment provided by engineer. */
"Show in menu bar" = "Show in menu bar";

/* No comment provided by engineer. */
"Start at login" = "Start at login";

/* No comment provided by engineer. */
"Status Icon Hidden" = "Status Icon Hidden";

